/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "Forbundet til \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "DNS filtrering er deaktiveret";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "Tryk for at deaktivere DNS filtrering";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "Tryk for at aktivere DNS filtrering";

